Repository: fangjunyu1/Banklet
Catalog: piglet/Strings/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, ceb, cs, da, de, el, es, es_us, et, fa, fi, fil, fr, fr_ca, ga, gu, he, hi, hr, hu, id, is, it, ja, jv, kk, km, kn, ko, lt, lv, ml, mr, ms, my, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant, zh_hk

source: Deposit time
ar: وقت الإيداع
az: Yatırma vaxtı
bg: Време на внасяне
bn: জমার সময়
ca: Hora d'ingrés
ceb: Oras sa Pagdeposito
cs: Čas vkladu
da: Indbetalingstidspunkt
de: Einzahlungszeit
el: Ώρα κατάθεσης
es: Hora de depósito
es_us: Hora de depósito
et: Sissemakse aeg
fa: زمان واریز
fi: Talletusaika
fil: Oras ng Pagdeposito
fr: Heure de dépôt
fr_ca: Heure de dépôt
ga: Am taisce
gu: જમા સમય
he: זמן הפקדה
hi: जमा करने का समय
hr: Vrijeme uplate
hu: Befizetés ideje
id: Waktu Setor
is: Innlagnartími
it: Orario di deposito
ja: 入金時間
jv: Wektu Simpen
kk: Салу уақыты
km: ពេលវេលាដាក់ប្រាក់
kn: ಜಮಾ ಮಾಡುವ ಸಮಯ
ko: 입금 시간
lt: Įnešimo laikas
lv: Iemaksas laiks
ml: നിക്ഷേപ സമയം
mr: जमा करण्याची वेळ
ms: Masa Deposit
my: ငွေသွင်းသည့် အချိန်
nb: Innskuddstidspunkt
nl: Stortingstijd
or: ଜମା ସମୟ
pa: ਜਮ੍ਹਾਂ ਕਰਨ ਦਾ ਸਮਾਂ
pl: Czas wpłaty
pt_br: Horário do depósito
pt_pt: Hora do depósito
ro: Ora depunerii
ru: Время пополнения
sk: Čas vkladu
sl: Čas pologa
sq: Koha e depozitimit
sv: Insättningstid
sw: Muda wa kuweka
ta: வைப்பு நேரம்
te: జమ చేసే సమయం
th: เวลาที่ฝาก
tr: Yatırma zamanı
uk: Час поповнення
ur: جمع کرنے کا وقت
uz: Kiritish vaqti
vi: Thời gian gửi
zh_hans: 存入时间
zh_hant: 存入時間
zh_hk: 存入時間

source: Desktop Icons
ar: رمز سطح المكتب
az: İş masası ikonu
bg: Икона на работния плот
bn: ডেস্কটপ আইকন
ca: Icona d'escriptori
ceb: Desktop Icon
cs: Ikona na ploše
da: Skrivebordsikon
de: App-Symbol
el: Εικονίδιο επιφάνειας εργασίας
es: Icono de pantalla de inicio
es_us: Ícono de escritorio
et: Töölaua ikoon
fa: آیکون دسکتاپ
fi: Työpöydän kuvake
fil: Desktop Icon
fr: Icône de l'écran d'accueil
fr_ca: Icône de l'application
ga: Deilbhín deisce
gu: ડેસ્કટોપ ચિહ્ન
he: סמל שולחן העבודה
hi: डेस्कटॉप आइकन
hr: Ikona na radnoj površini
hu: Asztali ikon
id: Ikon Aplikasi
is: Tákn á heimaskjá
it: Icona sulla scrivania
ja: アプリアイコン
jv: Ikon Desktop
kk: Жұмыс үстелі белгішесі
km: រូបតំណាងលើអេក្រង់
kn: ಡೆಸ್ಕ್‌ಟಾಪ್ ಐಕಾನ್
ko: 홈 화면 아이콘
lt: Darbalaukio piktograma
lv: Lietotnes ikona
ml: ഡെസ്ക്ടോപ്പ് ഐക്കൺ
mr: डेस्कटॉप आयकॉन
ms: Ikon Desktop
my: မျက်နှာပြင် အိုင်ကွန်
nb: Skrivebordsikon
nl: App-icoon
or: ଡେସ୍କଟପ୍ ଆଇକନ୍
pa: ਡੈਸਕਟਾਪ ਆਈਕਨ
pl: Ikona pulpitu
pt_br: Ícone da tela de início
pt_pt: Ícone da área de trabalho
ro: Pictogramă aplicație
ru: Иконка приложения
sk: Ikona na ploche
sl: Ikona na namizju
sq: Ikona e desktopit
sv: Skrivbordsikon
sw: Aikoni ya eneo-kazi
ta: முகப்புத்திரை ஐகான்
te: డెస్క్‌టాప్ చిహ్నం
th: ไอคอนหน้าจอ
tr: Masaüstü simgesi
uk: Іконка програми
ur: ڈیسک ٹاپ آئیکن
uz: Ish stoli belgisi
vi: Biểu tượng màn hình chính
zh_hans: 桌面图标
zh_hant: 桌面圖示
zh_hk: 桌面圖示

source: Desktop widgets have been fully upgraded, supporting transparent and dynamic styles, and updating in sync with the app.
ar: ترقية كاملة لأداة سطح المكتب المصغرة، دعم الشفافية والأنماط الديناميكية، وتجديد متزامن مع التطبيق.
az: Vidjetlər tamamilə yeniləndi, şəffaf və dinamik stilləri dəstəkləyir, Tətbiq ilə sinxronlaşır.
bg: Уиджетите са напълно обновени, поддържат прозрачни и динамични стилове, синхронизирани с приложението.
bn: ডেস্কটপ উইজেটগুলি সম্পূর্ণরূপে আপগ্রেড করা হয়েছে, স্বচ্ছ এবং ডায়নামিক স্টাইল সমর্থন করে, অ্যাপের সাথে নতুন করে সাজানো হয়েছে।
ca: Els widgets d'escriptori s'han actualitzat completament, admeten estils transparents i dinàmics, sincronitzats amb la nova imatge de l'App.
ceb: Ang mga desktop widget hingpit nga gi-upgrade, nagsuporta sa transparent ug dinamikong mga istilo, dungan nga gibag-o uban sa App.
cs: Widgety na ploše byly plně vylepšeny, podporují průhledné a dynamické styly a jsou synchronizovány s novým vzhledem aplikace.
da: Omfattende opgradering af widgets til skrivebordet, understøtter gennemsigtige og dynamiske stilarter, opdateret i takt med appen.
de: Desktop-Widgets komplett aktualisiert, unterstützen transparente und dynamische Stile, synchronisiert mit der App.
el: Πλήρης αναβάθμιση των widgets, με υποστήριξη διαφανών και δυναμικών στυλ, συγχρονισμένα με την εφαρμογή.
es: Los widgets de pantalla de inicio están totalmente actualizados, soportan estilos transparentes y dinámicos, y se sincronizan con la App.
es_us: Los widgets de escritorio están totalmente renovados, soportan estilos transparentes y dinámicos, sincronizados con la App.
et: Töölaua vidinad on täielikult uuendatud, toetades läbipaistvaid ja dünaamilisi stiile, sünkroniseeritud rakendusega.
fa: ویجت‌های صفحه اصلی کاملاً ارتقا یافته‌اند، از سبک‌های شفاف و پویا پشتیبانی می‌کنند و با اپلیکیشن همگام‌سازی شده‌اند.
fi: Työpöydän widgetit täysin päivitetty, tukevat läpinäkyviä ja dynaamisia tyylejä, synkronoitu sovelluksen kanssa.
fil: Ang mga desktop widget ay ganap nang na-upgrade, sumusuporta sa mga transparent at dinamikong istilo, kasabay ng pagbabago ng App.
fr: Widgets entièrement mis à jour, prise en charge des styles transparents et dynamiques, synchronisés avec l'application.
fr_ca: Mise à niveau complète des widgets, prenant en charge les styles transparents et dynamiques, synchronisés avec l'application.
ga: Giuirléidí deisce uasghrádaithe go hiomlán, ag tacú le stíleanna trédhearcacha agus dinimiciúla, sioncronaithe leis an aip.
gu: ડેસ્કટોપ વિજેટ્સ સંપૂર્ણપણે અપગ્રેડ થયા છે, પારદર્શક અને ગતિશીલ શૈલીઓને ટેકો આપે છે, અને એપ સાથે નવા થયા છે.
he: ווידג'טים למסך הבית שודרגו במלואם, תומכים בסגנונות שקופים ודינמיים, ומסונכרנים עם האפליקציה.
hi: डेस्कटॉप विजेट पूरी तरह से अपग्रेड किए गए हैं, पारदर्शी और गतिशील शैलियों का समर्थन करते हैं, और ऐप के साथ सिंक किए गए हैं।
hr: Widgeti su potpuno nadograđeni, podržavaju transparentne i dinamične stilove, sinkronizirani s novim izgledom aplikacije.
hu: Az asztali widgetek teljesen megújultak, támogatják az átlátszó és dinamikus stílusokat, és szinkronban frissülnek az alkalmazással.
id: Widget layar beranda ditingkatkan sepenuhnya, mendukung gaya transparan dan dinamis, diperbarui selaras dengan Aplikasi.
is: Græjur á heimaskjá (Widgets) uppfærðar, styðja gagnsæi og hreyfistíl, samstillt við nýtt útlit appsins.
it: Widget da scrivania completamente aggiornati, supportano stili trasparenti e dinamici, rinnovati in sincronia con l'App.
ja: ウィジェットが全面的にアップグレード。透明・動的スタイルに対応し、アプリと同期してリニューアルしました。
jv: Widget layar ngarep dianyari kanthi lengkap, ndhukung gaya transparan lan dinamis, sinkron karo App.
kk: Жұмыс үстелі виджеттері толығымен жаңартылды, мөлдір және динамикалық стильдерді қолдайды, қолданбамен бірге жаңартылады.
km: វិដជេតលើអេក្រង់ត្រូវបានធ្វើឱ្យប្រសើរឡើងទាំងស្រុង គាំទ្ររចនាប័ទ្មថ្លា និងរស់រវើក ធ្វើសមកាលកម្មថ្មីជាមួយកម្មវិធី។
kn: ಡೆಸ್ಕ್‌ಟಾಪ್ ವಿಜೆಟ್‌ಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ, ಪಾರದರ್ಶಕ ಮತ್ತು ಡೈನಾಮಿಕ್ ಶೈಲಿಗಳನ್ನು ಬೆಂಬಲಿಸುತ್ತದೆ, ಅಪ್ಲಿಕೇಶನ್‌ನೊಂದಿಗೆ ಸಿಂಕ್ ಆಗಿ ಹೊಸತನವನ್ನು ನೀಡುತ್ತದೆ.
ko: 홈 화면 위젯이 전면 업그레이드되어 투명 및 다이내믹 스타일을 지원하며, 앱과 함께 새로워졌습니다.
lt: Darbalaukio valdikliai visiškai atnaujinti, palaiko permatomus ir dinaminius stilius, atsinaujina kartu su programėle.
lv: Sākuma ekrāna logrīki ir pilnībā atjaunināti, atbalstot caurspīdīgus un dinamiskus stilus, sinhronizācijā ar lietotni.
ml: ഡെസ്‌ക്‌ടോപ്പ് വിഡ്‌ജറ്റുകൾ പൂർണ്ണമായി അപ്‌ഗ്രേഡുചെയ്‌തു, സുതാര്യവും ഡൈനാമിക്തുമായ സ്റ്റൈലുകൾ പിന്തുണയ്ക്കുന്നു, ആപ്പിനൊപ്പം പുതുക്കി.
mr: डेस्कटॉप विजेट्स पूर्णपणे अपग्रेड केले आहेत, पारदर्शक आणि डायनॅमिक स्टाइल्सना सपोर्ट करतात, ॲपसोबत सिंक्रोनाइझ होतात.
ms: Widget desktop dinaik taraf sepenuhnya, menyokong gaya telus dan dinamik, diperbaharui selari dengan Aplikasi.
my: မျက်နှာပြင် ဝစ်ဂျက်များကို အဆင့်မြှင့်တင်ထားပြီး အကြည်နှင့် လှုပ်ရှားမှုပုံစံများကို ပံ့ပိုးပေးကာ App နှင့်အတူ တပြိုင်နက် ဆန်းသစ်ထားပါသည်။
nb: Skrivebordsmoduler (widgets) er fullstendig oppgradert, støtter gjennomsiktige og dynamiske stiler, og synkroniseres med appen.
nl: Widgets voor het startscherm volledig geüpgraded, ondersteunen transparante en dynamische stijlen, gesynchroniseerd met de app.
or: ଡେସ୍କଟପ୍ ୱିଜେଟ୍ ଗୁଡିକ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ଅପଗ୍ରେଡ୍ ହୋଇଛି, ସ୍ୱଚ୍ଛ ଏବଂ ଡାଇନାମିକ୍ ଶୈଳୀକୁ ସମର୍ଥନ କରେ, ଆପ୍ ସହିତ ସିଙ୍କ୍ରୋନାଇଜ୍ ହୋଇଛି।
pa: ਡੈਸਕਟਾਪ ਵਿਜੇਟਸ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅਪਗ੍ਰੇਡ ਕੀਤੇ ਗਏ ਹਨ, ਪਾਰਦਰਸ਼ੀ ਅਤੇ ਗਤੀਸ਼ੀਲ ਸ਼ੈਲੀਆਂ ਦਾ ਸਮਰਥਨ ਕਰਦੇ ਹਨ, ਅਤੇ ਐਪ ਨਾਲ ਸਿੰਕ ਕੀਤੇ ਗਏ ਹਨ।
pl: Widżety pulpitu zostały w pełni zaktualizowane, obsługują style przezroczyste i dynamiczne oraz odświeżają się wraz z aplikacją.
pt_br: Widgets da tela de início totalmente atualizados, com suporte a estilos transparentes e dinâmicos, sincronizados com o aplicativo.
pt_pt: Widgets da área de trabalho totalmente atualizados, com suporte a estilos transparentes e dinâmicos, sincronizados com o novo visual do App.
ro: Widget-urile de pe ecran au fost complet actualizate, suportând stiluri transparente și dinamice, sincronizate cu aplicația.
ru: Виджеты рабочего стола полностью обновлены: поддержка прозрачности и динамических стилей, синхронизация с приложением.
sk: Widgety na ploche sú plne vylepšené, podporujú priehľadné a dynamické štýly a sú synchronizované s aplikáciou.
sl: Pripomočki za namizje so popolnoma nadgrajeni, podpirajo prozorne in dinamične sloge ter se sinhronizirajo z aplikacijo.
sq: Përmirësim i plotë i widget-eve, mbështetje për stile transparente dhe dinamike, të sinkronizuara me aplikacionin.
sv: Skrivbordswidgetar helt uppgraderade, stöder transparenta och dynamiska stilar, synkroniserade med appen.
sw: Wijeti za eneo-kazi zimeboreshwa kikamilifu, zinasaidia mitindo angavu na inayobadilika, na kusawazisha na Programu.
ta: முகப்புத்திரை விட்ஜெட்டுகள் முழுமையாக மேம்படுத்தப்பட்டுள்ளன, வெளிப்படையான மற்றும் மாறும் ஸ்டைல்களை ஆதரிக்கின்றன, செயலியுடன் ஒத்திசைக்கப்பட்டுள்ளன.
te: డెస్క్‌టాప్ విడ్జెట్‌లు పూర్తిగా అప్‌గ్రేడ్ చేయబడ్డాయి, పారదర్శక మరియు డైనమిక్ స్టైల్స్‌కు మద్దతు ఇస్తాయి, యాప్‌తో సింక్ అవుతాయి.
th: วิดเจ็ตบนหน้าจอได้รับการอัปเกรดอย่างเต็มรูปแบบ รองรับสไตล์โปร่งใสและไดนามิก พร้อมซิงค์รูปลักษณ์ใหม่กับแอป
tr: Masaüstü widget'ı tamamen yükseltildi, şeffaf ve dinamik stilleri destekliyor, Uygulama ile senkronize bir şekilde yenilendi.
uk: Віджети повністю оновлено: підтримка прозорості, динамічних стилів та синхронізація з додатком.
ur: ڈیسک ٹاپ وجیٹ کو مکمل طور پر اپ گریڈ کیا گیا ہے، شفاف اور ڈائنامک اسٹائلز کو سپورٹ کرتا ہے، اور ایپ کے ساتھ ہم آہنگ ہے۔
uz: Ish stoli vidjeti to'liq yangilandi, shaffof va dinamik uslublarni qo'llab-quvvatlaydi, Ilova bilan sinxron yangilanadi.
vi: Tiện ích màn hình chính được nâng cấp toàn diện, hỗ trợ kiểu trong suốt và động, đồng bộ làm mới cùng ứng dụng.
zh_hans: 桌面小组件全面升级，支持透明与动态样式，与 App 同步焕新。
zh_hant: 桌面小工具全面升級，支援透明與動態樣式，與 App 同步煥新。
zh_hk: 桌面小工具全面升級，支援透明與動態樣式，與 App 同步煥新。

source: Details
ar: تفاصيل
az: Ətraflı məlumat
bg: Подробна информация
bn: বিস্তারিত তথ্য
ca: Informació detallada
ceb: Detalyadong Impormasyon
cs: Podrobnosti
da: Detaljerede oplysninger
de: Detaillierte Informationen
el: Λεπτομέρειες
es: Información detallada
es_us: Información detallada
et: Üksikasjad
fa: اطلاعات دقیق
fi: Lisätiedot
fil: Detalyadong Impormasyon
fr: Informations détaillées
fr_ca: Détails
ga: Sonraí
gu: વિગતવાર માહિતી
he: מידע מפורט
hi: विस्तृत जानकारी
hr: Detaljne informacije
hu: Részletek
id: Informasi Rinci
is: Ítarlegar upplýsingar
it: Dettagli
ja: 詳細情報
jv: Informasi Rinci
kk: Толық ақпарат
km: ព័ត៌មានលម្អិត
kn: ವಿವರವಾದ ಮಾಹಿತಿ
ko: 상세 정보
lt: Išsami informacija
lv: Sīkāka informācija
ml: വിശദമായ വിവരങ്ങൾ
mr: तपशीलवार माहिती
ms: Maklumat Terperinci
my: အသေးစိတ် အချက်အလက်များ
nb: Detaljert informasjon
or: ବିସ୍ତୃତ ସୂଚନା
pa: ਵਿਸਤ੍ਰਿਤ ਜਾਣਕਾਰੀ
pl: Szczegółowe informacje
pt_br: Detalhes
pt_pt: Informações detalhadas
ro: Informații detaliate
ru: Подробная информация
sk: Podrobnosti
sl: Podrobnosti
sq: Detaje
sv: Detaljerad information
sw: Taarifa za kina
ta: விரிவான தகவல்கள்
te: వివరాలు
th: รายละเอียด
tr: Detaylı bilgi
uk: Детальна інформація
ur: تفصیلی معلومات
uz: Batafsil ma'lumot
vi: Thông tin chi tiết
zh_hans: 详细信息
zh_hant: 詳細資訊
zh_hk: 詳細資訊

source: Develop a habit of saving, record the savings in life, and make yourself feel more at ease.
ar: تنمية عادة التوفير، تسجيل المدخرات في حياتك، ليكون لديك راحة البال.
az: Yığım vərdişi formalaşdırın, həyatınızdakı yığımları qeyd edin və özünüzü daha rahat hiss edin.
bg: Развийте навик за спестяване, записвайте спестяванията си и се чувствайте по-сигурни.
bn: সঞ্চয়ের অভ্যাস গড়ে তুলুন, জীবনের সঞ্চয় রেকর্ড করুন এবং নিজেকে আরও নিশ্চিন্ত রাখুন।
ca: Desenvolupa l'hàbit d'estalviar, registra els estalvis de la vida diària i sent-te més segur.
ceb: Pagpalambo og batasan sa pagtigum, irekord ang mga tinigum sa kinabuhi, ug himoang mas komportable ang imong kaugalingon.
cs: Vytvořte si návyk spoření, zaznamenávejte své životní úspory a buďte klidnější.
da: Opbyg en opsparingsvane, registrer opsparing i hverdagen, og føl dig mere tryg.
de: Entwickeln Sie eine Spargewohnheit, erfassen Sie Ersparnisse im Alltag und fühlen Sie sich sicherer.
el: Αναπτύξτε τη συνήθεια της αποταμίευσης, καταγράψτε τις οικονομίες της ζωής και νιώστε πιο ήρεμοι.
es: Desarrolla el hábito de ahorrar, registra los ahorros de tu vida y siéntete más tranquilo.
es_us: Desarrolla el hábito de ahorrar, registra los ahorros de tu vida y siéntete más tranquilo.
et: Arendage säästmisharjumust, salvestage elusääste ja tundke end kindlamalt.
fa: عادت پس‌انداز را در خود ایجاد کنید، پس‌اندازهای زندگی را ثبت کنید و با خیالی آسوده‌تر زندگی کنید.
fi: Kehitä säästämistapa, kirjaa arjen säästöt ja tunne olosi turvallisemmaksi.
fil: Bumuo ng ugaling mag-ipon, itala ang mga ipon sa buhay, at maging mas panatag.
fr: Développez une habitude d'épargne, enregistrez vos économies quotidiennes et soyez plus serein.
fr_ca: Développez une habitude d'épargne, enregistrez vos économies quotidiennes et soyez plus serein.
ga: Forbair nós coigiltis, taifead coigiltis sa saol, agus bíodh níos mó suaimhneas intinne agat.
gu: બચતની આદત કેળવો, જીવનમાં બચત રેકોર્ડ કરો અને તમારી જાતને વધુ નિશ્ચિંત બનાવો.
he: פתח הרגל חיסכון, תיעד חסכונות בחיים, והרגש בטוח יותר.
hi: बचत की आदत डालें, जीवन में बचत को रिकॉर्ड करें और खुद को अधिक निश्चिंत बनाएं।
hr: Razvijte naviku štednje, bilježite uštede u svakodnevnom životu i osjećajte se sigurnije.
hu: Alakítson ki megtakarítási szokást, rögzítse a megtakarításait, és érezze magát nagyobb biztonságban.
id: Bangun kebiasaan menabung, catat tabungan dalam hidup, dan buat diri Anda lebih tenang.
is: Taktu upp sparnaðarvenjur, skráðu sparnað í daglegu lífi og öðlastu meiri hugarró.
it: Sviluppa l'abitudine al risparmio, registra i risparmi della vita e sentiti più tranquillo.
ja: 貯金の習慣を身につけ、日々の貯金を記録し、安心を手に入れましょう。
jv: Mbangun kebiasaan nyimpen, nyathet tabungan ing urip, supaya luwih tenang.
kk: Ақша жинау әдетін қалыптастырыңыз, өмірдегі жинақтарды жазып отырыңыз және өзіңізді сенімді сезініңіз.
km: បណ្តុះទម្លាប់សន្សំប្រាក់ កត់ត្រាការសន្សំក្នុងជីវិត ដើម្បីឱ្យខ្លួនឯងមានភាពធូរចិត្តជាងមុន។
kn: ಉಳಿತಾಯದ ಹವ್ಯಾಸವನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳಿ, ಜೀವನದಲ್ಲಿನ ಉಳಿತಾಯವನ್ನು ದಾಖಲಿಸಿ ಮತ್ತು ಹೆಚ್ಚು ನಿಶ್ಚಿಂತರಾಗಿರಿ.
ko: 저축 습관을 기르고 생활 속 저축을 기록하여 더 안심하세요.
lt: Ugdykite taupymo įprotį, fiksuokite gyvenimo santaupas ir jauskitės ramiau.
lv: Veidojiet krāšanas paradumu, reģistrējiet ietaupījumus un jūtieties drošāk.
ml: സമ്പാദ്യ ശീലം വളർത്തുക, ജീവിതത്തിലെ സമ്പാദ്യം രേഖപ്പെടുത്തുക, കൂടുതൽ സുരക്ഷിതത്വം അനുഭവിക്കുക.
mr: बचतीची सवय लावा, जीवनातील बचतीची नोंद ठेवा आणि स्वतःला अधिक निश्चिंत करा.
ms: Memupuk tabiat menabung, merekod simpanan dalam kehidupan, dan menjadikan diri lebih tenang.
my: ငွေစုသည့် အလေ့အကျင့်ကို မွေးမြူပါ၊ ဘဝထဲက စုဆောင်းမှုများကို မှတ်တမ်းတင်ပြီး စိတ်အေးချမ်းမှုကို ရယူပါ။
nb: Utvikle sparevaner, registrer sparing i hverdagen, og føl deg tryggere.
nl: Ontwikkel een spaargewoonte, houd je dagelijkse besparingen bij en voel je geruster.
or: ସଞ୍ଚୟ ଅଭ୍ୟାସ ବିକାଶ କରନ୍ତୁ, ଜୀବନରେ ସଞ୍ଚୟ ରେକର୍ଡ କରନ୍ତୁ ଏବଂ ନିଜକୁ ଅଧିକ ନିଶ୍ଚିନ୍ତ କରନ୍ତୁ।
pa: ਬੱਚਤ ਕਰਨ ਦੀ ਆਦਤ ਪਾਓ, ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਬੱਚਤਾਂ ਨੂੰ ਰਿਕਾਰਡ ਕਰੋ, ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਵਧੇਰੇ ਨਿਸ਼ਚਿੰਤ ਮਹਿਸੂਸ ਕਰੋ।
pl: Wyrób nawyk oszczędzania, rejestruj życiowe oszczędności i czuj się pewniej.
pt_br: Desenvolva o hábito de poupar, registre as economias da vida e sinta-se mais seguro.
pt_pt: Desenvolva hábitos de poupança, registre as economias da vida e sinta-se mais seguro.
ro: Dezvoltă obiceiul de a economisi, înregistrează economiile și fii mai liniștit.
ru: Развивайте привычку копить, записывайте свои сбережения и чувствуйте себя увереннее.
sk: Vybudujte si návyk sporenia, zaznamenávajte si svoje úspory a buďte pokojnejší.
sl: Razvijte navado varčevanja, beležite svoje prihranke in bodite bolj mirni.
sq: Zhvilloni zakonin e kursimit, regjistroni kursimet e jetës dhe ndjehuni më të sigurt.
sv: Bygg en sparvana, registrera livets besparingar och känn dig tryggare.
sw: Jenga tabia ya kuweka akiba, rekodi akiba maishani, na ujihisi mtulivu zaidi.
ta: சேமிக்கும் பழக்கத்தை வளர்த்துக் கொள்ளுங்கள், வாழ்க்கையின் சேமிப்புகளைப் பதிவு செய்யுங்கள், மேலும் நிம்மதியாக இருங்கள்.
te: పొదుపు అలవాటును పెంపొందించుకోండి, జీవితంలో పొదుపులను నమోదు చేయండి మరియు నిశ్చింతగా ఉండండి.
th: สร้างนิสัยการออม บันทึกการออมในชีวิตประจำวัน เพื่อความอุ่นใจยิ่งขึ้น
tr: Tasarruf alışkanlığı geliştirin, hayatınızdaki birikimleri kaydedin ve kendinizi daha güvende hissedin.
uk: Розвивайте звичку заощаджувати, записуйте свої накопичення та почувайтеся впевненіше.
ur: بچت کی عادت ڈالیں، زندگی میں بچت کو ریکارڈ کریں، اور خود کو زیادہ پرسکون بنائیں۔
uz: Jamg'arish odatini shakllantiring, hayotingizdagi jamg'armalarni qayd eting va o'zingizni xotirjam his qiling.
vi: Hình thành thói quen tiết kiệm, ghi lại các khoản tiết kiệm trong cuộc sống, giúp bản thân an tâm hơn.
zh_hans: 养成储蓄习惯，记录生活中的储蓄，让自己更放心。
zh_hant: 養成儲蓄習慣，記錄生活中的儲蓄，讓自己更放心。
zh_hk: 養成儲蓄習慣，記錄生活中的儲蓄，讓自己更放心。

source: Developer's Acknowledgments
ar: شكر من المطور
az: Tərtibatçının təşəkkürü
bg: Благодарности от разработчика
bn: ডেভেলপারের কৃতজ্ঞতা
ca: Agraïments del desenvolupador
ceb: Pasalamat sa Developer
cs: Poděkování vývojáře
da: Tak fra udvikleren
de: Dank des Entwicklers
el: Ευχαριστίες προγραμματιστή
es: Agradecimientos del desarrollador
es_us: Agradecimientos del desarrollador
et: Arendaja tänusõnad
fa: تشکر توسعه‌دهنده
fi: Kehittäjän kiitokset
fil: Pasasalamat ng Developer
fr: Remerciements du développeur
fr_ca: Remerciements du développeur
ga: Buíochas ón bhforbróir
gu: ડેવલપરનો આભાર
he: תודות המפתח
hi: डेवलपर का आभार
hr: Zahvala programera
hu: A fejlesztő köszönete
id: Ucapan Terima Kasih Pengembang
is: Þakkir frá forritara
it: Ringraziamenti dello sviluppatore
ja: 開発者からの感謝
jv: Ucapan Matur Nuwun Pengembang
kk: Әзірлеушінің алғысы
km: ថ្លែងអំណរគុណពីអ្នកអភិវឌ្ឍន៍
kn: ಡೆವಲಪರ್ ಕೃತಜ್ಞತೆಗಳು
ko: 개발자의 감사 인사
lt: Kūrėjo padėka
lv: Izstrādātāja pateicība
ml: ഡെവലപ്പരുടെ നന്ദി
mr: डेव्हलपरचे आभार
ms: Penghargaan Pembangun
my: ဖန်တီးသူ၏ ကျေးဇူးတင်လွှာ
nb: En takk fra utvikleren
nl: Dankwoord van de ontwikkelaar
or: ଡେଭଲପରଙ୍କ କୃତଜ୍ଞତା
pa: ਡਿਵੈਲਪਰ ਦਾ ਧੰਨਵਾਦ
pl: Podziękowania od dewelopera
pt_br: Agradecimentos do desenvolvedor
pt_pt: Agradecimentos do desenvolvedor
ro: Mulțumirile dezvoltatorului
ru: Благодарность разработчика
sk: Poďakovanie vývojára
sl: Zahvala razvijalca
sq: Falënderimet e zhvilluesit
sv: Tack från utvecklaren
sw: Shukrani za msanidi
ta: டெவலப்பரின் நன்றிகள்
te: డెవలపర్ కృతజ్ఞతలు
th: คำขอบคุณจากนักพัฒนา
tr: Geliştiricinin teşekkürü
uk: Подяка від розробника
ur: ڈویلپر کا شکریہ
uz: Dasturchining minnatdorchiligi
vi: Lời cảm ơn của nhà phát triển
zh_hans: 开发者的致谢
zh_hant: 開發者的致謝
zh_hk: 開發者的致謝

# DKK
source: Danish Krone
ar: كرونة دانمركية
az: Danimarka kronu
bg: Датска крона
bn: ডেনিশ ক্রোন
ca: Corona danesa
cs: Dánská koruna
da: Dansk Krone
de: Dänische Krone
el: Κορώνα Δανίας
es: Corona danesa
es_us: Corona danesa
et: Taani kroon
fa: کرون دانمارک
fi: Tanskan kruunu
fr: Couronne danoise
fr_ca: Couronne danoise
ga: Krone na Danmhairge
gu: ડેનિશ ક્રોન
he: כתר דני
hi: डैनिश क्रोन
hr: Danska kruna
hu: Dán korona
id: Krone Denmark
is: Dönsk króna
it: Corona danese
ja: デンマーク・クローネ
jv: Krone Denmark
kk: Дания кронасы
km: ក្រូណេដាណឺម៉ាក
kn: ಡ್ಯಾನಿಶ್ ಕ್ರೋನ್
ko: 덴마크 크로네
lt: Danijos krona
lv: Dānijas krona
ml: ഡാനിഷ് ക്രോൺ
mr: डॅनिश क्रोन
ms: Krone Denmark
my: ဒိန်းမတ် ခရိုနာ
nb: Danske kroner
nl: Deense kroon
or: ଡାନିଶ୍ କ୍ରୋନ୍
pa: ਡੈਨਿਸ਼ ਕ੍ਰੋਨ
pl: Korona duńska
pt_br: Coroa dinamarquesa
pt_pt: Coroa dinamarquesa
ro: Coroană daneză
ru: Датская крона
sk: Dánska koruna
sl: Danska krona
sq: Korona Daneze
sv: Dansk krona
sw: Krone ya Denmark
ta: டேனிஷ் க்ரோன்
te: డానిష్ క్రోన్
th: โครนเดนมาร์ก
tr: Danimarka Kronu
uk: Данська крона
ur: ڈینش کرون
uz: Daniya kronasi
vi: Krone Đan Mạch
zh_hant: 丹麥克朗
zh_hk: 丹麥克朗

source: E-mail
ar: البريد الإلكتروني
az: E-poçt
bg: Имейл
bn: ইমেল
ca: Correu electrònic
es: Correo electrónico
es_us: Correo
et: E-post
fa: ایمیل
fi: Sähköposti
fr_ca: Courriel
ga: Ríomhphost
gu: ઇમેઇલ
he: דוא"ל
hi: ईमेल
hr: E-pošta
is: Tölvupóstur
ja: メール
kk: Пошта
km: អ៊ីមែល
kn: ಇಮೇಲ್
ko: 이메일
lt: El. paštas
lv: E-pasts
ml: ഇമെയിൽ
mr: ईमेल
ms: Emel
my: အီးမေးလ်
nb: E-post
or: ଇମେଲ୍
pa: ਈਮੇਲ
ru: Почта
sl: E-pošta
sv: E-post
sw: Barua pepe
ta: மின்னஞ்சல்
te: ఇమెయిల్
th: อีเมล
tr: E-posta
uk: Електронна пошта
ur: ای میل
uz: Elektron pochta
zh_hans: 邮件
zh_hant: 郵件
zh_hk: 郵件

source: E-mail not configured
ar: لم يتم تكوين البريد الإلكتروني
az: E-poçt konfiqurasiya edilməyib
bg: Имейлът не е конфигуриран
bn: কোনো ইমেল কনফিগার করা নেই
ca: Correu no configurat
ceb: Walay na-configure nga email
da: Ingen e-mail konfigureret
de: Keine E-Mail konfiguriert
el: Δεν έχει ρυθμιστεί email
es: Correo no configurado
es_us: Correo no configurado
et: E-posti pole seadistatud
fa: ایمیل تنظیم نشده است
fi: Sähköpostia ei ole määritetty
fil: Walang naka-configure na email
fr: Aucun e-mail configuré
fr_ca: Aucune adresse courriel configurée
ga: Gan ríomhphost cumraithe
gu: કોઈ ઇમેઇલ ગોઠવેલ નથી
he: לא הוגדר דוא"ל
hi: कोई ईमेल कॉन्फ़िगर नहीं है
hr: E-pošta nije konfigurirana
hu: Nincs e-mail cím beállítva
id: Email belum dikonfigurasi
is: Ekkert netfang stillt
it: Email non configurata
ja: メール未設定
jv: Email ora dikonfigurasi
kk: Пошта бапталмаған
km: មិនបានកំណត់រចនាសម្ព័ន្ធអ៊ីមែល
kn: ಇಮೇಲ್ ಕಾನ್ಫಿಗರ್ ಮಾಡಲಾಗಿಲ್ಲ
ko: 이메일이 설정되지 않았습니다
lt: El. paštas nesukonfigūruotas
lv: E-pasts nav konfigurēts
ml: ഇമെയിൽ ക്രമീകരിച്ചിട്ടില്ല
mr: ईमेल कॉन्फिगर केलेला नाही
ms: Emel tidak dikonfigurasi
my: အီးမေးလ် ထည့်သွင်းထားခြင်း မရှိပါ
nb: E-post ikke konfigurert
nl: Geen e-mail ingesteld
or: କୌଣସି ଇମେଲ୍ ବିନ୍ୟାସ କରାଯାଇ ନାହିଁ
pa: ਕੋਈ ਈਮੇਲ ਕੌਂਫਿਗਰ ਨਹੀਂ ਕੀਤੀ ਗਈ
pl: E-mail nie skonfigurowany
pt_br: Nenhum e-mail configurado
pt_pt: E-mail não configurado
ro: Niciun e-mail configurat
ru: Почта не настроена
sk: E-mail nie je nakonfigurovaný
sl: E-pošta ni nastavljena
sq: Asnjë email i konfiguruar
sv: Ingen e-post konfigurerad
sw: Hakuna barua pepe iliyosanidiwa
ta: மின்னஞ்சல் கட்டமைக்கப்படவில்லை
te: ఇమెయిల్ కాన్ఫిగర్ చేయబడలేదు
th: ยังไม่ได้ตั้งค่าอีเมล
tr: E-posta yapılandırılmadı
uk: Пошта не налаштована
ur: ای میل کنفیگر نہیں ہے
uz: Elektron pochta sozlanmagan
vi: Chưa định cấu hình email
zh_hans: 没有配置邮箱
zh_hant: 沒有設定信箱
zh_hk: 沒有配置電郵地址

source: Edit
ar: تعديل
az: Redaktə et
bg: Редактирай
bn: এডিট করুন
ca: Editar
ceb: I-edit
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
es_us: Editar
et: Muuda
fa: ویرایش
fi: Muokkaa
fil: I-edit
fr: Modifier
fr_ca: Modifier
ga: Eagar
gu: ફેરફાર કરો
he: ערוך
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
is: Breyta
it: Modifica
ja: 編集
jv: Owahi
kk: Өңдеу
km: កែសម្រួល
kn: ಎಡಿಟ್ ಮಾಡಿ
ko: 편집
lt: Redaguoti
lv: Rediģēt
ml: എഡിറ്റ് ചെയ്യുക
mr: संपादित करा
my: ပြင်ဆင်ရန်
nb: Rediger
nl: Bewerken
or: ସମ୍ପାଦନ କରନ୍ତୁ
pa: ਸੰਪਾਦਨ ਕਰੋ
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editează
ru: Изменить
sk: Upraviť
sl: Uredi
sq: Ndrysho
sv: Redigera
sw: Hariri
ta: திருத்து
te: సవరించు
th: แก้ไข
tr: Düzenle
uk: Редагувати
ur: ترمیم کریں
uz: Tahrirlash
vi: Chỉnh sửa
zh_hans: 编辑
zh_hant: 編輯
zh_hk: 編輯
